{
    "events": [
      {
        "id": 1,
        "name": "Expo Carros 2024",
        "date": "2024-08-23",
        "location": "Pavilhão do Parque da Cidade, Brasília",
        "description": "EXPOCARROS 2024 - O Maior Evento Automotivo do Centro-Oeste!\n\nPrepare-se para a EXPOCARROS 2024, um evento imperdível para todos os apaixonados por carros! De 23 a 25 de agosto, no Pavilhão do Parque da Cidade, Brasília se tornará o epicentro da cultura automotiva, com entrada gratuita para todos os visitantes.\n\nO que esperar na EXPOCARROS 2024?\n\n- Exposição de Clássicos e Modificados: Admire veículos raros, antigos, tunados e customizados em uma exibição deslumbrante.\n- Encontro Automotivo: Junte-se a entusiastas de todo o país para compartilhar a paixão por carros.\n- Praça de Alimentação Automotiva: Delicie-se com uma variedade de food trucks que vão deixar o seu paladar tão satisfeito quanto seus olhos.\n- Shows de Rock: O rock será a trilha sonora do evento, com apresentações diárias para animar o seu fim de semana.\n- Atrações Infantis: Traga a criançada para se divertir em atrações especialmente pensadas para elas.\n\nA EXPOCARROS 2024 é organizada pela OSC Instituto Brasil Sapiens, com apoio da Secretaria de Cultura e Economia Criativa, e contará com a parceria de diversas marcas e clubes automotivos do DF. Com mais de 3 mil carros em exposição e mais de 60 mil ingressos já retirados, esse promete ser o maior evento de autos do Centro-Oeste do Brasil!\n\nNão perca essa oportunidade de vivenciar a paixão pelo automobilismo em um evento que combina cultura, diversão e muita adrenalina. Garanta seu ingresso agora no Sympla e prepare-se para acelerar com a gente!\n\nDatas: 23 a 25 de agosto Local: Pavilhão do Parque da Cidade, Brasília Entrada Franca\n\nVenha fazer parte da EXPOCARROS 2024 e viva a emoção sobre quatro rodas!\n\n\n\n",
        "image": "https://images.sympla.com.br/66a00f31a4e10-lg.png"
      },
      {
        "id": 2,
        "name": "Porsche Cup Brasil 2024",
        "date": "2024-11-16",
        "location": "Autódromo José Carlos Pace",
        "description": "Etapa final de endurance da Porsche Cup Brasil 2024 no Autódromo José Carlos Pace, em Interlagos, São Paulo.",
        "image": "https://www.porschegt3cup.com.br/wp-content/uploads/2024/11/Padrao-Site-68.png"
      },
      {
        "id": 3,
        "name": "Brasília Auto Indoor",
        "date": "2024-08-16",
        "location": "Pavilhão De Exposições Do Parque Da Cidade",
        "description": "Prepare-se para uma viagem ao passado no Encontro de Carros Antigos 2024! No dia 26 de julho, Pavilhão De Exposições Do Parque Da Cidade, em Brasília, será o cenário de um evento encantador, repleto de nostalgia e cultura automotiva.\n\nO que você encontrará no evento:\n\n- Exposição de Veículos Clássicos: Admire modelos que marcaram épocas, desde carros de luxo até ícones populares do século passado.\n- Histórias sobre Rodas: Conheça colecionadores e escute histórias incríveis sobre como esses veículos foram preservados e restaurados ao longo do tempo.\n- Espaço Gastronômico: Desfrute de deliciosas opções de comida e bebida enquanto aprecia o pôr do sol à beira do lago.\n- Atrações Musicais: Bandas locais tocarão clássicos que combinam perfeitamente com o charme dos carros antigos.\n\nEste é um evento para toda a família e promete encantar apaixonados por automóveis e entusiastas de todas as idades. Não perca a chance de reviver memórias e apreciar o design e a engenharia que moldaram a história da indústria automotiva.\n\nData: 16 de agosto de 2024\nLocal: Pavilhão De Exposições Do Parque Da Cidade, Brasília\nEntrada Franca\n\nVenha celebrar a elegância e a sofisticação dos carros antigos em um evento que une tradição, cultura e diversão! 🚗✨\n\n\n\n",
        "image": "https://static.wixstatic.com/media/1d31e2_6633923017ac4c2e97f2dc5c5409f9fb~mv2.jpg/v1/fill/w_888,h_338,al_c,q_80,usm_0.66_1.00_0.01,enc_avif,quality_auto/Branca%20Simples%20Foto%20de%20Mulher%20Liquida%C3%A7%C3%A3o%20ou%20Neg%C3%B3cio%20Beleza%20Feminina%20Capa%20para%20Facebook%20(1).jpg"
      },
      {
        "id": 4,
        "name": "Ultimate Drift 2024",
        "date": "2024-12-12",
        "location": "Sambódromo do Anhembi, São Paulo",
        "description": "O Ultimate Drift 2024 é um evento único para os apaixonados por esportes motorizados e drift! No Autódromo Internacional de Curitiba, em 12 de dezembro, os melhores pilotos de drift do Brasil se enfrentarão em uma competição emocionante, com carros de alta performance deslizando pelas curvas em manobras de tirar o fôlego.\n\nPrepare-se para ver uma exibição de perícia, velocidade e controle, com carros preparados para o drift em um espetáculo de pura adrenalina.\n\nNão perca a chance de viver a emoção das derrapagens controladas e sentir a energia do Ultimate Drift 2024!\n\nData: 12 de dezembro de 2024\nLocal: Autódromo Internacional de Curitiba\nIngressos à venda em breve.\n\n\n",
        "image": "https://cdn-5.motorsport.com/images/amp/2y3W3Ko6/s1000/general-noticias-geral-2020-ul-2.webp"
      },
      {
        "id": 5,
        "name": "Fórmula 1 - GP Brasil 2024",
        "date": "2024-11-02",
        "location": "Autódromo de Interlagos, São Paulo",
        "description": "O GP Brasil 2024 será um dos momentos mais emocionantes da temporada de Fórmula 1. Com pilotos de renome mundial e uma pista repleta de história, a corrida promete ser inesquecível. Prepare-se para ver as melhores equipes de F1 competindo pelo pódio no Autódromo de Interlagos.\n\nCom entretenimento para toda a família e uma programação recheada de atividades, este é um evento imperdível para quem ama velocidade e adrenalina.\n\nData: 2 de novembro de 2024\nLocal: Autódromo de Interlagos, São Paulo\nIngressos disponíveis no site oficial.",
        "image": "https://s2-ge.glbimg.com/dG1nv4UZvsDtp-N_zkwplTc17Gg=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2023/5/i/gFRXqVRvisIhJVxSxsiw/gettyimages-1766834929.jpg"
      },
      {
        "id": 6,
        "name": "Fórmula E - São Paulo 2024",
        "date": "2024-03-16",
        "location": "Sambódromo do Anhembi, São Paulo",
        "description": "A Fórmula E retorna a São Paulo em 2024 para mais uma emocionante etapa da temporada de carros elétricos. Em 16 de março, o Sambódromo do Anhembi será o palco dessa competição emocionante que reúne as maiores estrelas do automobilismo elétrico mundial.\n\nAlém da corrida, o evento contará com exposições de carros elétricos, palestras sobre sustentabilidade e inovações tecnológicas, além de atividades para toda a família.\n\nNão perca a chance de ver de perto as máquinas mais avançadas tecnologicamente e sentir a emoção das corridas de Fórmula E.\n\nData: 16 de março de 2024\nLocal: Sambódromo do Anhembi, São Paulo\n\n\n\n",
        "image": "https://esportividade.com.br/wp-content/uploads/2023/06/formulaeanhembi_SimonGalloway.jpg"
      }
    ]
  }
  